{
"ℏClipboard" = "ℏClipboard";
"Copying Secure Text" = "Copying Secure Text";
"Disabled" = "Disabled";
"Disable selection" = "Disable selection";
"Enabled" = "Enabled";
"No sel." = "No sel.";
"Default Editing" = "Default Editing";
"Sound Effect" = "Sound Effect";
"Clear Clipboard" = "Clear Clipboard";
"Clear Templates" = "Clear Templates";
"Cancel" = "Cancel";
"This action cannot be undone. Proceed?" = "This action cannot be undone. Proceed?";
}